[
{
"imagem_destaque" : "https:/img/imagemdanoticia/imagem.jpg",
"titulo" : "Mãe abandona duas crianças pequenas e vizinhos chamam polícia",
"data_publicacao" : "08/03/2022",
"resumo" : "Profissionais constaram situação de abandono e abrigaram as crianças.Essa não seria a primeira vez que mãe abandona as filhas enquanto sai.",
"texto": "Duas meninas, uma com menos de um ano de idade e a outra com dois anos,foram resgatadas pelo Conselho Tutelar de Santos,no litoral de São Paulo,após vizinhos denunciaram a mãe das crianças.Ao chegar à residência na manhã desta terça-feira(18) os profissionais constaram a situação de abandono e levaram as duas crianças para um abrigo."
},
{
"imagem_destaque" : "https://img.r7.com/images/hepatite-crianca-11052022111444242?dimensions=771x420&&amp;&amp;&amp;&amp;resize=771x420&amp;crop=1281x698+55+139&amp;&amp;&amp;&amp;resize=771x420&amp;crop=1281x698+55+139",
"titulo" : "Casos de hepatite misteriosa sobem para 348 em 20 países, diz OMS",
"data_publicacao" :  "11/05/2022",
"resumo" : "Atualmente, as principais hipóteses são as que envolvem o adenovírus, e também continua sendo importante o papel da Covid', afirmou representante da entidade",
"texto" : "A OMS (Organização Mundial da Saúde) informou, nesta terça-feira (10), que foram registrados 348 casos prováveis de uma misteriosa hepatite, que afeta especialmente as crianças, e que foram aceleradas as análises sobre seu possível vínculo com o adenovírus e a infecção por Covid-19.Segundo a OMS, foram notificados casos em 20 países, com 70 casos adicionais de outros 13 países que estão pendentes de classificação, à espera da conclusão dos testes.Apenas seis países informaram mais de cinco casos, entre eles o Reino Unido, que registrou mais de 160.Na última semana ocorreram alguns avanços importantes com as pesquisas adicionais e alguns refinamentos das hipóteses de trabalho, disse, em coletiva de imprensa, Philippa Easterbrook, do programa mundial da OMS sobre a hepatite.Atualmente, as principais hipóteses são as que envolvem o adenovírus, e também continua sendo importante o papel da Covid, acrescentou.A OMS foi informada pela primeira vez, em 5 de abril, de dez casos na Escócia, detectados em crianças menores de 10 anos.Os CDC (Centros para a Prevenção e o Controle de Doenças dos Estados Unidos) disseram na sexta-feira que estavam investigando 109 casos, com a notificação de cinco mortes.Já na Indonésia foi registrada a morte de três crianças por causa da doença.Essa hepatite tem como sintomas icterícia, diarreia, vômitos e dores abdominais. Alguns casos também provocaram insuficiência hepática e os pacientes necessitaram de transplante.A OMS qualifica o surto de inflamação hepática grave de hepatite aguda de origem desconhecida entre crianças pequenas.Os vírus comuns da hepatite não foram encontrados em nenhum dos casos, segundo o ECDC (Centro Europeu para a Prevenção e o Controle de Doenças) e a OMS."
},
{
"imagem_destaque" : "https://lorena.r7.com/public/assets/img/postagens/post_18539.jpg?6",
"titulo" : "Saiba o que a medicina diz sobre a cura do câncer",
"data_publicacao" :  "11/05/2022",
"resumo" : "Ao contrário de outras doenças, o câncer tem sua própria linguagem: não há cura para ele, mas existem procedimentos que podem ser capazes de tratar algumas pessoas",
"texto" : "Câncer é uma palavra para mais de 200 tipos, incluindo cânceres da bexiga, cérebro, mama, cólon, olho, rim, fígado, pulmões, ovários e pele.A partir do momento em que se tem a doença, células anormais se desenvolvem, se dividem e destroem o tecido saudável em seu corpo. Alguns tipos crescem lentamente; outros se espalham rapidamente. Cada tipo começa em uma parte diferente do seu corpo e tem suas próprias notas, estágios e sintomas.Como cada tipo de câncer é diferente, não há cura de maneira ampla embora, às vezes, as pessoas podem dizer que estão curadas se seu câncer parece ir embora com o tratamento. Mas não é tão simples assim. séculos, os médicos usaram a palavra cura para descrever uma condição médica que desapareceu completamente e que nunca mais voltará. Por exemplo, se você tem apendicite e os médicos removem seu apêndice, você foi curado.Na linguagem do câncer, a cura funciona de forma diferente. Os médicos podem dar a sua melhor perspectiva, com base em estatísticas de grandes grupos de pessoas, sobre se o câncer vai voltar ou não, mas nenhum médico pode garantir que você será curado.Se você tiver tratamento, e seu câncer não voltar o resto da sua vida, você é considerado curado. Remissão é outra palavra-chave. Isso significa que seus sintomas de câncer foram embora. É diferente de uma cura porque a remissão nem sempre dura para o resto da vida.Muitas pessoas são tratadas por câncer, vivem o resto de suas vidas e morrem de outras causas. Muitos outros são tratados por câncer e ainda morrem dele, embora o tratamento possa dar-lhes mais tempo: até mesmo anos ou décadas.De uma forma ou de outra, a pesquisa do câncer está em andamento há mais de 200 anos. Embora não haja uma cura, tem havido muito progresso. Pode não parecer rápido o suficiente quando se tem a doença, mas há mais opções de tratamento agora do que havia mesmo cinco anos atrás.Hoje os doutores compreendem melhor como encontrar muitos cânceres nas fases adiantadas, além de terem também tratamentos variados para tentar se um não funcionar. Quanto mais os pesquisadores aprendem sobre isso, mais eles entendem como diferenciar os tipos de câncer. “Evidências de infecções ligadas ao câncer fornecem esperança de prevenir até metade de todos os cânceres”, disse o Dr. Harald zur Hausen, professor do Centro Alemão de Investigação do Câncer de Heidelberg.Pesquisadores estão investigando como tipos específicos de câncer crescem para que possam desenvolver tratamentos para detê-lo. Isso inclui remédios que atacam a forma como uma célula cancerosa funciona, tratamentos que usam o sistema imunológico do seu corpo para atingir células cancerígenas, entre outros.Embora essas tecnologias ainda estejam em seus estágios iniciais de desenvolvimento, estudos e ensaios primários têm mostrado resultados promissores. Terapias e cuidados regulares são chamados de práticas complementares ou integrativas. É sempre melhor consultar o seu médico primeiro, especialmente se você está considerando suplementos, e então ele vai verificar o que é seguro para você tentar."
},
{
"imagem_destaque" : "https://lorena.r7.com/public/assets/img/postagens/post_18434.jpg?1",
"titulo" : "Doutor Estranho no Multiverso da Loucura, atinge marca de segunda maior estreia mundial",
"data_publicacao" :  "09/05/2022",
"resumo" : "O novo filme da Marvel, Doutor Estranho no Multiverso da Loucura, atingiu a marca de segunda maior estreia mundial, estando em seu primeiro final de semana em cartaz.",
"texto" : "O novo filme da Marvel Studios, Doutor Estranho no Multiverso da Loucura, teve sua estreia na última quarta-feira (4) e atingiu a marca de segunda maior estreia mundial, ficando atrás apenas de Homem-Aranha: Sem Volta Para Casa, outro sucesso da Marvel.A bilheteria da primeira semana de estreia do novo filme do personagem conhecido como Doutor Estranho arrecadou cerca de US$ 450 milhões no mundo todo, equivalente a R$ 2.320 bilhões, ficando logo atrás dos números atingidos pelo filme do herói Peter Parker que recebeu US$ 1.893 bilhões, aproximadamente R$ 9.785 bilhões, durante o período em que esteve em cartaz.Uma bilheteria de estreia que Doutor Estranho No Multiverso da Loucura superou é a do filme Batman da DC (Comics), estrelado por Robert Patinson, que chegou aos cinemas em março, tendo arrecadado em sua estreia US$ 350 milhões, cerca de R$ 1.958 bilhões em sua aparição nas telonas.Doutor Estranho obteve o segundo maior alcance na bilheteria desde a reabertura dos cinemas por conta da pandemia, sendo o quarto filme mais visto na filmografia da Marvel, tendo Vingadores: Guerra Infinita, Vingadores: Ultimato e Homem-Aranha: Sem Volta para Casa na liderança.O filme faz uma viagem pelo multiverso e seus fragmentos após os acontecimentos anteriores no filme estrelado por Tom Holland, incluindo o retorno da personagem Wanda depois de sua série WandaVision na Disney+, além da primeira aparição da personagem latina e lésbica América em uma produção da Marvel, tornando o que foi constatado nos quadrinhos em uma realidade para os fãs.A produção cinematográfica de Doutor Estranho No Multiverso da Loucura já está disponível em todos os cinemas em horários diversos no mundo inteiro, trazendo surpresas para os fãs da Marvel Studios e abrindo uma nova fase e mais uma porta para as próximas aventuras que estão por vir com os personagens tão amados pelo público."
},
{
"imagem_destaque" : "https://www.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/12/aedes_aegypti_fiocruz.jpg?w=876&h=484&crop=1",
"titulo" : "Pesquisadores da Fiocruz encontram nova linhagem do vírus da dengue no Brasil",
"data_publicacao" : "10/05/2022",
"resumo" : "Genótipo cosmopolita do sorotipo 2 do vírus foi encontrado fevereiro em amostra vinda de Aparecida de Goiânia (GO)",
"texto" : "Pesquisadores da Fundação Oswaldo Cruz (Fiocruz) e do Lacen-GO (Laboratório Central de Saúde Pública de Goiás) sequenciaram, pela primeira vez, um genótipo cosmopolita (linhagem) do sorotipo 2 do vírus da dengue no Brasil.O achado aconteceu em fevereiro, em amostra vinda de Aparecida de Goiânia (GO) e as descobertas foram publicadas na plataforma de pré-print medRxiv, que permite a divulgação rápida de resultados, antes do processo de revisão por pares.Segundo a Fiocruz, esse é o segundo registro feito nas Américas após um surto no Peru, em 2019. A linhagem é presente na Ásia, Pacífico, Oriente Médio e África.A identificação foi comunicada às secretarias estaduais e municipais de saúde e ao Ministério da Saúde.O vírus causador da dengue pertence à família dos flavivírus e é classificado no meio científico como um arbovírus.Ele possui quatro sorotipos, nomeados como 1, 2, 3 e 4, e cada sorotipo pode ser subdividido em diferentes genótipos ou linhagens — classificadas pelas variações genéticas. A linhagem cosmopolita é uma das seis do sorotipo 2 do agente causador.Para que o vírus infecte os humanos, a femêa do Aedes aegypti, mosquito vetor da dengue e está amplamente distribuído por todo o território Americano, precisa picar as pessoas.Nas Américas, apenas o Canadá e o Chile continental estão livres da dengue e do vetor. O Uruguai não tem casos de dengue, mas tem o Ae. aegypti, de acordo com a Organização Pan-Americana de Saúde.Chegada do genótipo ao Brasil. Os pesquisadores ainda não sabem como será a proliferação do genótipo cosmopolita no Brasil. Existe a possibilidade de a linhagem se disseminar de forma mais eficiente do que a linhagem asiático-americana, também conhecida como genótipo 3 do sorotipo 2, que atualmente circula no país.Segundo a Fiocruz, as análises iniciais realizadas pelos cientistas mostram que o patógeno detectado no Brasil é semelhante a dois microrganismos isolados durante o surto registrado na província de Madre de Dios, no Peru, em 2019.A origem do vírus no país ainda é desconhecida. O coordenador da pesquisa, Luiz Carlos Júnior Alcantara, pesquisador do Laboratório de Flavivírus do IOC/Fiocruz, disse em comunicado que para compreender a dinâmica da dispersão no continente americano é preciso ter mais amostras sequenciadas.Os pesquisadores também não sabem como o genótipo cosmolita 2 irá se comportar no Brasil.Mundialmente, ele é muito mais distribuído e causa mais casos do que o genótipo asiático-americano, que circula no Brasil há anos. O quadro global indica que a linhagem cosmopolita tem capacidade de se espalhar facilmente”, disse Júnior Alcantara.O pesquisador ressalta a importância da vigilância genômica do vírus e destaca que o objetivo é que esses dados [coletados] possam servir de apoio para políticas públicas de saúde no combate à dengue."
}
]